"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Erforderliche OpenGL-Funktionalität\rfür diesen Bildschirm-Effekt\rwird von der Grafikkarte\rnicht unterstützt.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2003-%ld Matt Perry";

"Port credits" = "Für OS X portiert von Stéphane Sudre";

"Cancel" = "Abbrechen";

"Reset" = "Zurücksetzen";